/* menu camera option */
"camera" = "camera";

/* no twitter alert dismiss option */
"dismiss alert" = "dismiss";

/* menu dismiss option */
"dismiss menu" = "dismiss";

/* navigation bar done button */
"done" = "done";

/* menu filter photo option */
"filter photo" = "filter photo";

/* menu gallery option */
"gallery" = "gallery";

/* menu my photos option */
"my photos" = "my photos";

/* photo button text */
"photo" = "photo";

/* photos menu title */
"photos" = "photos";

/* photos menu message */
"select an option" = "select an option";

/* no twitter alert warning title */
"warning" = "warning";

/* no twitter alert warning message */
"you must sign into Twitter" = "you must sign into Twitter";

